
/* Class = "NSButtonCell"; title = "Für alle"; ObjectID = "9"; */
"9.title" = "Für alle";

/* Class = "NSTextFieldCell"; title = "s"; ObjectID = "11"; */
"11.title" = "s";

/* Class = "NSTextFieldCell"; title = "Dauer:"; ObjectID = "12"; */
"12.title" = "Dauer:";

/* Class = "NSTextFieldCell"; title = "Überblenden"; ObjectID = "13"; */
"13.title" = "Überblenden";

/* Class = "NSTextFieldCell"; title = "3.0"; ObjectID = "14"; */
"14.title" = "3.0";

/* Class = "NSButtonCell"; title = "Anwenden"; ObjectID = "27"; */
"27.title" = "Anwenden";
